Repository: sdtaheri/teamapp
Catalog: TeamApp/Supporting Files/Resources/*.lproj/Localizable.strings
Languages: es, fa

# app_name
source: TeamApp
fa: تیم‌کشی⁺

source: Add Player
es: Agregar jugador
fa: بازیکن جدید

source: Name
es: Nombre
fa: اسم

source: Save
es: Listo
fa: ذخیره

source: Delete
es: Eliminar
fa: حذف

source: Edit
es: Editar
fa: ویرایش

source: Select
fa: انتخاب

source: Unselect
fa: لغو

source: Rating
es: Valuación
fa: امتیاز

source: Let's TeamUp!
es: ¡Hagamos equipo!
fa: تیم‌کشی!

source: Teams
es: Los equipos
fa: تیم‌ها

source: Again!
es: De nuevo!
fa: دوباره!

# team_index %lld
source: Team %lld
es: El equipo %lld
fa: تیم %lld

# team_average %@
source: Average: %@
es: El promedio: %@
fa: میانگین: %@

# you_seem_very_lonely
source: You seem very lonely! No one plays with you huh?
es: Pareces muy solo! Nadie juega contigo ¿eh?
fa: به نظر خیلی تنها هستی! کسی با تو بازی نمیکنه؟

# you_seem_very_smart
source: You seem very smart by the way!
es: ¡Pareces muy inteligente por cierto!
fa: خیلی باهوش به نظر میای!

# choose_from_left_column
source: Choose your players or add a new one in the left column.
es: Elige a tus jugadores o agrega uno nuevo en la columna izquierda.
fa: بازیکن‌ها رو انتخاب کن یا در ستون سمت راست بازیکن جدید اضافه کن.

# try_adding_player
source: Try adding a new player.
es: Agregue un nuevo jugador.
fa: بازیکن جدید اضافه کن.

# tap_to_select_players
source: Tap all the players you want to make teams with.
es: Toca a todos los jugadores con los que quieras formar equipo.
fa: بازیکن‌هایی رو که با اونها تیم‌کشی رو انجام میدی انتخاب کن
